export const recipes = [
    {
        id: 1,
        title: "Название продукта 1",
        description: "Краткое описание продукта 1",
        ingredients: [
            "Ингредиент 1 для продукта 1",
            "Ингредиент 2 для продукта 1",
            "Ингредиент 3 для продукта 1"
        ],
        instruction: "Инструкция для приготовления продукта 1"
    },
    {
        id: 2,
        title: "Название продукта 2",
        description: "Краткое описание продукта 2",
        ingredients: [
            "Ингредиент 1 для продукта 2",
            "Ингредиент 2 для продукта 2",
            "Ингредиент 3 для продукта 2"
        ],
        instruction: "Инструкция для приготовления продукта 2"
    },
    {
        id: 3,
        title: "Название продукта 3",
        description: "Краткое описание продукта 3",
        ingredients: [
            "Ингредиент 1 для продукта 3",
            "Ингредиент 2 для продукта 3",
            "Ингредиент 3 для продукта 3"
        ],
        instruction: "Инструкция для приготовления продукта 3"
    }
];